Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#car#}¦, {#ca/rati#} (ep. auch med.) DHĀTUP. 15,51. {#cacAra, cacarTa#} ( BHĀG. P. 4,28,52), {#cere#} ( BHĀG. P. 3,1,19); {#carizyati, ˚te; acArIt, (pari) cacArIt#} ( CHĀND. UP. 4,10,2); {#caritvA, cartvA#} ( MBH. 5,3790), {#cIrtvA#} ( MBH. 13,495); {#caritum#} ( ŚAT. BR. 2,4,2,6. MBH. 1,1714. 3,10068. R. 2,21,23), {#cartum#} MBH. 3,10069. 13529. 13,5612. R. 3,14,15. BHĀG. P. 5,2,15), {#cara/DyE, ca/ritave, ca/rase; carita#} (s. auch bes.), {#cIrRa#} (s. auch bes.). 1) sich regen, — bewegen, umherstreichen, gehen, fahren, wandern; von Menschen, Vieh, Wasser, Schiffen, Gestirnen u. s. w.: {#ya Aste\ yaSca\ cara^ti#} ṚV. 7,55,6. 1,113,5. {#yasti^zWati\ cara^ti#} AV. 4,16,2. 7,108,2. {#de\vAnA\M spaSa^ i\ha ye ca^ranti#} ṚV. 10,10,8. {#cara^nti\ yanna\dya^sta\sTurApa^H#} 5,47,5. {#nAva^H#} 6,58,3. AV. 5,4,4. {#(didyut) kzma\yA cara^ti#} ṚV. 7,46,3. 9,41,3. {#Apo^ animi\zaM cara^ntIH#} 1,24,6. 61,12. {#vayA^Msi (antarikze)#} AV. 11,10,8. {#mf\gAH (vane)#} 12,1,49. {#gAva^H#} ṚV. 10,27,8. AV. 12,4,27. {#yadvirU\pAca^ra\M martye^zu#} ṚV. 10,95,16. {#sU\ryA\ca\ndra\masA^Bi\cakze^ carato vitartu\ram#} 1,102,2. {#aDvAnam#} 113,3. {#cara^tpata\tri#} 3,54,8. {#cara^t Dru\vam#} 10,5,3. {#(vAyuH) yo de\vAnA\M cara^si prA\RaTe^na#} VS. 11,39. {#UrDvABiSca tiraScIBiSca vidyudBirmahAhrAdAScaranti#} CHĀND. UP. 7,11,1. {#grAmeRa cacAra#} ŚAT. BR. 4,1,5,2. {#kimarTamacArIH#} 14,6,10,1. {#yenEvArTena puruzaScarettaMhEva vadet#} CHĀND. UP. 5,11,6. [Page2-0953] {#indra iccarataH saKA . carEveti#} AIT. BR. 7,15. {#carAti carato BagaH#} ebend. KĀTY. ŚR. 8,6,38. ŚĀṄKH. ŚR. 14,50,4. {#sva\sti te^ sUrya\ cara^se\#} (infin.) {#raTA^ya#} AV. 13,2,6. ṚV. 1,92,9. 5,47,4. — {#kzitAvawasi rAjendra antarikze carAmyaham#} MBH. 1,3071. {#divA careyuH kAryArTaM cihnitA rAjaSAsanEH#} M. 10,55. {#stenAnAm — niBftaM caratAM kzitO#} 9,263. {#kaTamekA — carizyati vane#} MBH. 3,2355. R. 1,3,5. 9,26. {#caramARastu so 'raRye#} MBH. 3,12655. {#samIkzya vasuDAM caret#} M. 6,68. {#naktaMcarAScarante#} SĀV. 5,74. {#vediM paritaSCAyAScaranti#} ŚĀK. 75. {#ayomuKAnAM SUlAnAmagre caritumicCasi#} R. 3,53,53. {#itastato 'pi kapayaScerurArtasya rAmasyeva manoraTAH#} RAGH. 12,59. {#kfzRasArastu carati mfgo yatra svaBAvataH#} umherstreichen, weiden M. 2,23. {#mfgARAM caratAM vane#} SĀV. 5,74. M. 8,236. {#hayaM ca tasya devasya carantamavidUrataH#} R. 1,41,26. {#kaTaM matsyASca sOvarRAScaranti vimale jale#} 4,51,8. Wind, Sonne, Mond N. 24,27. fgg. {#praviSya sarvaBUtAni yaTA carati vAyuH#} M. 9,306. {#carati vahniH#} sich verbreiten VARĀH. BṚH. S. 19,7. {#viyati caratAM grahARAm#} 17,2. {#atra pUrRimAdine samudravelA carati#} PAÑCAT. 74,22. {#yatra SyAmo lohitAkzo daRqaScarati pApahA#} M. 7,25. {#indriyARAM hi caratAm#} in Bewegung sein BHAG. 2,67. {#parivAdo hi te devi mahA~lloke carizyati#} R. 2,35,30. {#trayI ca samyakcarati#} VARĀH. BṚH. S. 19,11. — 2) durchwandern, durchstreichen, durchlaufen: {#sarvaM vApi caredgrAmam#} M. 2,185. {#careyuH pfTivIm#} 9,238. {#sarIsfpASca — caranti pfTivIm#} R. 2,28,19. HIḌ. 4,12. DRAUP. 1,3. 5,5. N. 17,4. 24,19. R. 1,65,26. 3,7,13. 18. 43,11. {#AdityacaritA~llokAn#} SUND. 4,24. {#caramARaH PalAhAraH kftsnaM jagadidam#} MBH. 3,12927. HARIV. 4597. {#SiKI carati Bacakram#} durchläuft die ganze Ekliptik VARĀH. BṚH. S. 46,15 (16). {#tAM caransa nadIm#} dem Flusse entlang gehend HARIV. 3632. {#padavIM caraDvam#} gehet dem Wege entlang, folget der Spur DRAUP. 6,19. {#rAgedvazaviyuktEstu vizayAnindriyEScaran#} den Sinnesobjecten nachgehend BHAG. 2,64. — 3) sich aufführen, sich verhalten; verfahren, handeln: {#u\Be e^naM dvizwo\ naBa^sI\ cara^ntam#} verabscheuen sein Benehmen AV. 5,18,5. {#mi\Tu\yA#} 4,29,7. {#pAke^na\ mana^sA#} ṚV. 7,104,8. 1,158,2. {#ya stA\yanmanya^te\ cara^n#} AV. 4,16,1. {#cara^ntaM pA\payA^mu\yA#} ṚV. 10,135,2. AV. 7,65,2. vom Vollziehen der liturgischen Handlung (vgl. u. {#pra#}) AIT. BR. 1,11. MUṆḌ. UP. 1,2,5 (med.). {#carantInAM ca kAmataH#} derer die nach ihren Gelüsten verfahren M. 5,90. {#evaM caran#} 9,324. {#nAhamevaM care loke yaTA tvamaBimanyase#} MBH. 1,8442. {#tvAm — taTA carantam#} 3,1363. {#samErhi vizamaM yastu caredvEmUlyato 'pi vA#} M. 9,287. {#AtmavatsarvaBUtezu yaScaret#} MBH. 14,534. {#tasyAM tvaM sADu nAcaraH#} RAGH. 1,76. Namentlich häufig a) mit einem instr. mit Etwas verfahren, sich zu thun machen, Etwas behandeln: {#ya\masya\ yena^ ba\linA\ carA^mi#} AV. 6,117,1. {#aDe^nvA carati mA\yayA^#} ṚV. 10,71,5. {#upAMSu vAcA carati#}, kürzer auch ohne {#vAcA#} AIT. BR. 1,27. ŚAT. BR. 2,6,1,19. {#tira iva vE miTunena caryate#} 1,9,2,5. {#yajYena#} 5,2,15. {#havizA#} 11,1,8,4. {#yajurBiH#} 4,6,9,20. {#ftugrahEH#} 3,1,3. {#vapayA#} 3,8,2,29. 5,11. KĀTY. ŚR. 3,3,10. 4,4,11. 10,6,7. ĀŚV. GṚHY. 1. 11. {#caratAM niyamenEva#} derer die Selbstbezähmung üben R. 2,28,15. {#sa yatrEtatsvapnyayA carati#} sich im Schlafe befinden ŚAT. BR. 14,5,1,19.
ru: {#car#}¦, {#ca/rati#} (ep. auch med.) DHĀTUP. 15,51. {#cacAra, cacarTa#} ( BHĀG. P. 4,28,52), {#cere#} ( BHĀG. P. 3,1,19); {#carizyati, ˚te; acArIt, (pari) cacArIt#} ( CHĀND. UP. 4,10,2); {#caritvA, cartvA#} ( MBH. 5,3790), {#cIrtvA#} ( MBH. 13,495); {#caritum#} ( ŚAT. BR. 2,4,2,6. MBH. 1,1714. 3,10068. R. 2,21,23), {#cartum#} MBH. 3,10069. 13529. 13,5612. R. 3,14,15. BHĀG. P. 5,2,15), {#cara/DyE, ca/ritave, ca/rase; carita#} (s. auch bes.), {#cIrRa#} (s. auch bes.). 1) двигаться, шевелиться, бродить, идти, ехать, странствовать; о людях, скоте, воде, кораблях, светилах u. s. w.: {#ya Aste\ yaSca\ cara^ti#} ṚV. 7,55,6. 1,113,5. {#yasti^zWati\ cara^ti#} AV. 4,16,2. 7,108,2. {#de\vAnA\M spaSa^ i\ha ye ca^ranti#} ṚV. 10,10,8. {#cara^nti\ yanna\dya^sta\sTurApa^H#} 5,47,5. {#nAva^H#} 6,58,3. AV. 5,4,4. {#(didyut) kzma\yA cara^ti#} ṚV. 7,46,3. 9,41,3. {#Apo^ animi\zaM cara^ntIH#} 1,24,6. 61,12. {#vayA^Msi (antarikze)#} AV. 11,10,8. {#mf\gAH (vane)#} 12,1,49. {#gAva^H#} ṚV. 10,27,8. AV. 12,4,27. {#yadvirU\pAca^ra\M martye^zu#} ṚV. 10,95,16. {#sU\ryA\ca\ndra\masA^Bi\cakze^ carato vitartu\ram#} 1,102,2. {#aDvAnam#} 113,3. {#cara^tpata\tri#} 3,54,8. {#cara^t Dru\vam#} 10,5,3. {#(vAyuH) yo de\vAnA\M cara^si prA\RaTe^na#} VS. 11,39. {#UrDvABiSca tiraScIBiSca vidyudBirmahAhrAdAScaranti#} CHĀND. UP. 7,11,1. {#grAmeRa cacAra#} ŚAT. BR. 4,1,5,2. {#kimarTamacArIH#} 14,6,10,1. {#yenEvArTena puruzaScarettaMhEva vadet#} CHĀND. UP. 5,11,6. [Page2-0953] {#indra iccarataH saKA . carEveti#} AIT. BR. 7,15. {#carAti carato BagaH#} ebend. KĀTY. ŚR. 8,6,38. ŚĀṄKH. ŚR. 14,50,4. {#sva\sti te^ sUrya\ cara^se\#} (infin.) {#raTA^ya#} AV. 13,2,6. ṚV. 1,92,9. 5,47,4. — {#kzitAvawasi rAjendra antarikze carAmyaham#} MBH. 1,3071. {#divA careyuH kAryArTaM cihnitA rAjaSAsanEH#} M. 10,55. {#stenAnAm — niBftaM caratAM kzitO#} 9,263. {#kaTamekA — carizyati vane#} MBH. 3,2355. R. 1,3,5. 9,26. {#caramARastu so 'raRye#} MBH. 3,12655. {#samIkzya vasuDAM caret#} M. 6,68. {#naktaMcarAScarante#} SĀV. 5,74. {#vediM paritaSCAyAScaranti#} ŚĀK. 75. {#ayomuKAnAM SUlAnAmagre caritumicCasi#} R. 3,53,53. {#itastato 'pi kapayaScerurArtasya rAmasyeva manoraTAH#} RAGH. 12,59. {#kfzRasArastu carati mfgo yatra svaBAvataH#} бродить, пастись M. 2,23. {#mfgARAM caratAM vane#} SĀV. 5,74. M. 8,236. {#hayaM ca tasya devasya carantamavidUrataH#} R. 1,41,26. {#kaTaM matsyASca sOvarRAScaranti vimale jale#} 4,51,8. ветер, солнце, луна N. 24,27. fgg. {#praviSya sarvaBUtAni yaTA carati vAyuH#} M. 9,306. {#carati vahniH#} распространяться VARĀH. BṚH. S. 19,7. {#viyati caratAM grahARAm#} 17,2. {#atra pUrRimAdine samudravelA carati#} PAÑCAT. 74,22. {#yatra SyAmo lohitAkzo daRqaScarati pApahA#} M. 7,25. {#indriyARAM hi caratAm#} находиться в движении BHAG. 2,67. {#parivAdo hi te devi mahA~lloke carizyati#} R. 2,35,30. {#trayI ca samyakcarati#} VARĀH. BṚH. S. 19,11. — 2) обходить, странствовать по, пробегать: {#sarvaM vApi caredgrAmam#} M. 2,185. {#careyuH pfTivIm#} 9,238. {#sarIsfpASca — caranti pfTivIm#} R. 2,28,19. HIḌ. 4,12. DRAUP. 1,3. 5,5. N. 17,4. 24,19. R. 1,65,26. 3,7,13. 18. 43,11. {#AdityacaritA~llokAn#} SUND. 4,24. {#caramARaH PalAhAraH kftsnaM jagadidam#} MBH. 3,12927. HARIV. 4597. {#SiKI carati Bacakram#} пробегает всю эклиптику VARĀH. BṚH. S. 46,15 (16). {#tAM caransa nadIm#} идя вдоль реки HARIV. 3632. {#padavIM caraDvam#} идёт по пути, следует по следу DRAUP. 6,19. {#rAgedvazaviyuktEstu vizayAnindriyEScaran#} следуя за объектами чувств BHAG. 2,64. — 3) вести себя, держать себя; поступать, действовать: {#u\Be e^naM dvizwo\ naBa^sI\ cara^ntam#} гнушаться его поведением AV. 5,18,5. {#mi\Tu\yA#} 4,29,7. {#pAke^na\ mana^sA#} ṚV. 7,104,8. 1,158,2. {#ya stA\yanmanya^te\ cara^n#} AV. 4,16,1. {#cara^ntaM pA\payA^mu\yA#} ṚV. 10,135,2. AV. 7,65,2. о совершении литургического действия (vgl. u. {#pra#}) AIT. BR. 1,11. MUṆḌ. UP. 1,2,5 (med.). {#carantInAM ca kAmataH#} тех, кто поступает по своим желаниям M. 5,90. {#evaM caran#} 9,324. {#nAhamevaM care loke yaTA tvamaBimanyase#} MBH. 1,8442. {#tvAm — taTA carantam#} 3,1363. {#samErhi vizamaM yastu caredvEmUlyato 'pi vA#} M. 9,287. {#AtmavatsarvaBUtezu yaScaret#} MBH. 14,534. {#tasyAM tvaM sADu nAcaraH#} RAGH. 1,76. В особенности часто a) с instr. обращаться с чем-либо, заниматься чем-либо, обходиться с чем-либо: {#ya\masya\ yena^ ba\linA\ carA^mi#} AV. 6,117,1. {#aDe^nvA carati mA\yayA^#} ṚV. 10,71,5. {#upAMSu vAcA carati#}, короче также без {#vAcA#} AIT. BR. 1,27. ŚAT. BR. 2,6,1,19. {#tira iva vE miTunena caryate#} 1,9,2,5. {#yajYena#} 5,2,15. {#havizA#} 11,1,8,4. {#yajurBiH#} 4,6,9,20. {#ftugrahEH#} 3,1,3. {#vapayA#} 3,8,2,29. 5,11. KĀTY. ŚR. 3,3,10. 4,4,11. 10,6,7. ĀŚV. GṚHY. 1. 11. {#caratAM niyamenEva#} тех, кто упражняет самообуздание R. 2,28,15. {#sa yatrEtatsvapnyayA carati#} пребывать во сне ŚAT. BR. 14,5,1,19.

source: √{#jan#}¦ 1〉 {#jaja/nat#} MAITR. S. 1,3,20. 9,1 (KĀṬH. 9,8). √{#jan#}¦ mit {#nis#}, {#nirjAta#} entstanden aus (Abl.) VAJRACCH. 25,4. 6. — Mit {#pratyA#} KAUṢ. UP. 1,2. √{#jan#}¦ mit {#pra#}, {#prajAta#} qui semen immisit KĀTY. ŚR. 20,3,20. — Mit {#parivi#} in der Fortpflanzung übertreffen, mit Acc. MAITR. S. 2,5,1 (46,15). √{#jan#}¦, {#nirjAta#} (mit {#niryAta#} wechselnd) bedeutet vollkommen vertraut mit, steht also richtig nach. √{#jan#}¦ II. 2. {#jajYivAn#} lebte auf, wurde wieder lebendig MBH. 8,33,31. — Mit {#ava#}, {#˚jAta#} = {#apajAta#} missrathen DIVYĀVAD. 2,13. — Mit {#pratyA#} II. 3. — Mit {#nis#} 3. 5. — Mit {#pra#} II. 4. — Mit {#parivi#} 4.
ru: √{#jan#}¦ 1〉 {#jaja/nat#} MAITR. S. 1,3,20. 9,1 (KĀṬH. 9,8). √{#jan#}¦ с {#nis#}, {#nirjAta#} происходящий из (Abl.) VAJRACCH. 25,4. 6. — С {#pratyA#} KAUṢ. UP. 1,2. √{#jan#}¦ с {#pra#}, {#prajAta#} qui semen immisit KĀTY. ŚR. 20,3,20. — С {#parivi#} превосходить в деторождении, с Acc. MAITR. S. 2,5,1 (46,15). √{#jan#}¦, {#nirjAta#} (чередуясь с {#niryAta#}) означает совершенно хорошо знакомый с, стоит, таким образом, правильно после. √{#jan#}¦ II. 2. {#jajYivAn#} ожил, снова ожил MBH. 8,33,31. — С {#ava#}, {#˚jAta#} = {#apajAta#} неудавшийся DIVYĀVAD. 2,13. — С {#pratyA#} II. 3. — С {#nis#} 3. 5. — С {#pra#} II. 4. — С {#parivi#} 4.

source: {#yat#}¦ am Ende hinzuzufügen: vgl. {#ayatant#} . — {#anvA#} vgl. {#anvAyAtya#} oben.
ru: {#yat#}¦ в конце добавить: vgl. {#ayatant#} . — {#anvA#} vgl. {#anvAyAtya#} выше.

source: 3. √{#mA#}¦ {#mAti#}, {#mi/mIte#} (auch Act. {#mimIhi/#} u. s. w.), *{#mAyate#}; {#mIya/te#} Pass. — 1〉 messen, abmessen, ausmessen. — 2〉 durchmessen (eine Bahn). — 3〉 abmessen, so v. a. durch Grenzen abstecken, begrenzen. — 4〉 abmessen gegen, vergleichen mit (Instr.) — 5〉 {#mAti#} dem Maasse entsprechen. so v. a. gross —, lang genug sein für (Gen.). — 6〉 {#mAti#} dem Maasse entsprechen, so v. a. Raum finden —, hineingehen [Page5-059-a] in (Loc.). — 7〉 {#mAti#} mit {#na#} ausser sich sein vor (Instr.) VIKRAMĀṄKAC. 2,79. — 8〉 zumessen, zutheilen, gewähren. — 9〉 Jmd (Acc.) verhelfen zu (Dat.). — 10〉 zurichten, zubereiten; bilden, verfertigen; bauen, machen. — 11〉 entfalten, offenbaren, zeigen. — 12〉 sich entfalten, sich bilden. — 13〉 folgern, schliessen. — 14〉 *= {#yAcYAkarman#}. — 15〉 {#mita#} — a〉 so und soviel (Acc.) messend, aus so und so viel bestehend. — b〉 im Maasse, an Zahl u. s. w. gleichkommend mit (Instr. oder im Comp. vorangehend). — c〉 abgemessen, so v. a. begrenzt durch (Instr.). — d〉 abgemessen, so v. a. mässig, kärglich, wenig, kurz, klein. — e〉 ermessen, erkannt, erforscht. — Caus. {#mmApayati#} — 1〉 messen lassen, messen, abmessen, ausmessen. — 2〉 bauen lassen, bauen, herrichten ĀPAST. 2,25,2. MĀN. GṚHY. 2,11. — Desid. {#mitsati#} (s. u. {#nis#}). *{#˚te#}. — *Intens. {#memIyate#}. — Mit {#anu#} — 1〉 im Maasse nachstehen, nicht gleichkommen an (Acc.) mit (Dat.). — 2〉 abmessen; Pass. gemessen —, bestimmt werden ĀRYABH. 3,1. — 3〉 sich von Jmd oder Etwas (Acc.) eine Vorstellung machen, sich Etwas (auch Gen. BHĀG. P.) denken, — als oder wie (Acc. mit {#iva#} oder {#yaTA#}; MBH. 12,51,8 ist {#vayH#} zu {#mGasya#} zu ergänzen). {#anumita#} wovon man sich eine Vorstellung gebildet hat, was man sich gedacht hat. — 4〉 aus Etwas (Abl. oder Instr.) schliessen auf (Acc.), erschliessen, folgern, schliessen, dass ist (mit doppelten Acc.). Praes. nur in den reduplicirten Formen ({#anumimIran#} Comm. zu JAIM. 1,3,2) und {#anuminoti#} (s. u. 1. {#mi#} mit {#anu#}). {#anumita#} geschlossen, gefolgert. — Caus. bewirken, dass man auf Etwas (Acc.) schliesst, — dass man Etwas folgert, beweisen KĀD. 148,19. — Mit {#apa#} abmessen AV. 18,2,40. 19,57,6 (Conj.). — Mit {#aBi#} darauf messen ĀPAST. ŚR. 12,9,3. — Mit {#ava#} abmessen. — Mit {#ud#}, {#unmita#} messend, das Maass von (im Comp. vorangehend) habend. — Mit {#upa#} — 1〉 Act. Med. zutheilen, verleihen. — 2〉 Med. vergleichen mit (Instr.) 249,29. {#upamita#} verglichen, gleichgesetzt, gleich (250,30). — 3〉 Pass. zu Passe kommen, von Nutzen sein. — Mit {#ni#} — 1〉 anbilden. — 2〉 {#nimita#} — a〉 dem Maasse nach bestimmt, gemessen; vgl. {#ca/kzurnimita#} und {#durnimita#}. — b〉 veranlasst durch (Instr.). — Mit *{#pariRi#} und *{#praRi#}. — Mit {#nis#} — 1〉 ausmessen AV. 18,2,42. — 2〉 herausbilden, herstellen, machen aus (Abl. oder Instr.), verfertigen, bauen, schaffen, bilden überh. — 3〉 verfassen. — 4〉 Reden bilden, so v. a. führen. — 5〉 hervorbringen, bewirken. — 6〉 an den Tag legen, zeigen. — 7〉 {#ni/rmita#} — a〉 hergestellt, [Page5-059-b] gemacht, verfertigt, erbaut, geschaffen, gebildet überh. — von (Instr. oder im Comp. vorangehend), — aus (Abl., Instr. [122,28. 137,5. 152,10] oder im Comp. vorangehend). — b〉 bewirkt. — c〉 begangen, gefeiert. — d〉 festgesetzt, bestimmt, eingeführt, eingesetzt. — e〉 abgesondert, für sich stehend. — Caus. verfertigen —, bauen —, schaffen —, bilden lassen. — Desid. {#nirmitsati#} zu bauen —, zu verfertigen beabsichtigen NAIṢ. 2,36. — Mit {#aBinis#} — 1〉 hervorbringen, insbes. durch Wunderkraft schaffen LALIT. 80,11. 111,1. KĀRAṆḌ. 32,17. 43,15. 45,11. 46,21. Präsens {#˚mimIte#}; vgl. 1. {#mi#} mit {#aBinis#}. {#˚nirmita#} gebaut, geschaffen (LALIT. 230,15), gebildet. — 2〉 verfassen. — Mit {#parinis#}, {#˚nirmita#} — 1〉 verfertigt, gebildet, geschaffen. Als Beiw. Viṣṇuʼs VIṢṆUS. 98,50. — 2〉 abgegrenzt, abgesteckt. — 3〉 festgesetzt, bestimmt. — Mit {#vinis#} — 1〉 verfertigen, bauen, schaffen, bilden, — aus (Abl. oder Instr.). — 2〉 {#˚nirmita#} — a〉 verfertigt, geschaffen, gebildet, — aus (Abl. [HEMĀDRI 1,533,17] oder im Comp. vorangehend), angelegt (Garten). — b〉 bestimmt, festgesetzt, — als (Nomin.). — c〉 begangen, gefeiert. — Mit {#pravinis#}, {#˚nmmirmita#} verfertigt aus (im Comp. vorangehend) Ind. St. 14,385. — Mit {#saMnis#}, {#saMnirmita#} zusammengesetzt aus (Abl.). — Mit {#pari#} — 1〉 ringsum messen, durchmessen, erfüllen, umfassen mit (Instr. NAIṢ. 2,35) — 2〉 bemessen, ermessen. — 3〉 {#pa/rimita#} — a〉 bemessen, umschrieben, begrenzt, dem Maasse oder der Zahl nach genau bestimmt. — b〉 beschränkt, so v. a. wenig. — Mit {#pra#} — 1〉 messen, abmmessen, abschätzen AV. 18,2,39. SUŚR. 2,151,21. {#pramita#} — a〉 gemessen; am Ende eines Comp. so und so viel messend, so und so gross u. s. w. {#mAsa˚#} so v. a. einmal im Monat vorkommend. — b〉 abgemessen, so v. a. mässig, gering, wenig. — 2〉 bilden schaffen, zurechtmachen. — 3〉 sich eine richtige Vorstellung bilden über (Acc.). {#pramita#} worüber man sich eine <ab n="richtige Vorstellung">r. V.</ab> gebildet hat. — Mit {#prati#} — 1〉 nachbilden, nachahmen. — 2〉 {#pratimita#} wieder gespiegelt, sich abspiegelnd. — Mit {#vi#} — 1〉 ausmessen ŚULBAS. 3,69. — 2〉 durchzählen, zählen. — 3〉 durchmessen, durchlaufen. — 4〉 anordnen, fertigmachen, festsetzen. — {#aBivi#} Pass. bei sich vorausgesetze werden ŚAṂK. zu CHĀND. UP. S. 223 und zu BĀDAR. 1,232. — Mit {#sam#} — 1〉 messen, abmessen. — 2〉 nach dem Maasse eines Andern (Instr.) machen, gleichmachen (an Grösse, Zahl u. s. w.), nachbilden. — 3〉 vergleichen mit (Instr.).
ru: 3. √{#mA#}¦ {#mAti#}, {#mi/mIte#} (также Act. {#mimIhi/#} u. s. w.), *{#mAyate#}; {#mIya/te#} Pass. — 1〉 мерить, отмерять, измерять. — 2〉 пройти, пролететь (путь, орбиту). — 3〉 отмерять, так v. a. обозначать границами, ограничивать. — 4〉 отмерять по отношению к, сравнивать с (Instr.) — 5〉 {#mAti#} соответствовать мере. так v. a. быть достаточно большим —, длинным для (Gen.). — 6〉 {#mAti#} соответствовать мере, так v. a. помещаться —, входить [Page5-059-a] в (Loc.). — 7〉 {#mAti#} с {#na#} быть вне себя от (Instr.) VIKRAMĀṄKAC. 2,79. — 8〉 отмерять, наделять, предоставлять. — 9〉 помогать кому-либо (Acc.) достичь (Dat.). — 10〉 снаряжать, готовить; образовывать, изготовлять; строить, делать. — 11〉 раскрывать, являть, показывать. — 12〉 раскрываться, формироваться. — 13〉 заключать, делать вывод. — 14〉 *= {#yAcYAkarman#}. — 15〉 {#mita#} — a〉 содержащий столько-то (Acc.) единиц при измерении, состоящий из столького-то. — b〉 по мере, по числу u. s. w. равный (Instr. или в Comp. предшествующем). — c〉 отмеренный, так v. a. ограниченный (Instr.). — d〉 отмеренный, так v. a. умеренный, скудный, малый, краткий, небольшой. — e〉 измеренный, познанный, исследованный. — Caus. {#mmApayati#} — 1〉 велеть мерить, мерить, отмерять, измерять. — 2〉 велеть строить, строить, оборудовать ĀPAST. 2,25,2. MĀN. GṚHY. 2,11. — Desid. {#mitsati#} (s. u. {#nis#}). *{#˚te#}. — *Intens. {#memIyate#}. — С {#anu#} — 1〉 уступать по мере, не равняться (Acc.) с (Dat.). — 2〉 отмерять; Pass. быть измеренным —, определённым ĀRYABH. 3,1. — 3〉 составить себе представление о ком-либо или о чём-либо (Acc.), думать о чём-либо (также Gen. BHĀG. P.) — как или подобно (Acc. с {#iva#} или {#yaTA#}; к MBH. 12,51,8 надо домыслить {#vayH#} в смысле {#mGasya#}). {#anumita#} о чём составлено представление, что было мысленно представлено. — 4〉 из чего-либо (Abl. или Instr.) умозаключать о (Acc.), делать вывод, заключать, что является (с двойным Acc.). Praes. только в редуплицированных формах ({#anumimIran#} Comm. zu JAIM. 1,3,2) и {#anuminoti#} (s. u. 1. {#mi#} с {#anu#}). {#anumita#} умозаключённый, выведенный. — Caus. заставлять умозаключать о чём-либо (Acc.), — заставлять делать вывод, доказывать KĀD. 148,19. — С {#apa#} отмерять AV. 18,2,40. 19,57,6 (Conj.). — С {#aBi#} отмерять на/поверх ĀPAST. ŚR. 12,9,3. — С {#ava#} отмерять. — С {#ud#}, {#unmita#} мерящий, имеющий меру (в Comp. предшествующего) от. — С {#upa#} — 1〉 Act. Med. наделять, даровать. — 2〉 Med. сравнивать с (Instr.) 249,29. {#upamita#} сравненный, приравненный, равный (250,30). — 3〉 Pass. приходиться кстати, быть полезным. — С {#ni#} — 1〉 уподоблять, пристраивать. — 2〉 {#nimita#} — a〉 определённый по мере, измеренный; vgl. {#ca/kzurnimita#} и {#durnimita#}. — b〉 вызванный (Instr.). — С *{#pariRi#} и *{#praRi#}. — С {#nis#} — 1〉 вымерять AV. 18,2,42. — 2〉 создавать, изготовлять, делать из (Abl. или Instr.), производить, строить, создавать, образовывать überh. — 3〉 составлять, сочинять. — 4〉 составлять речи, так v. a. произносить. — 5〉 производить, вызывать. — 6〉 обнаруживать, проявлять. — 7〉 {#ni/rmita#} — a〉 изготовленный, [Page5-059-b] сделанный, произведённый, возведённый, созданный, образованный überh. — кем (Instr. или в Comp. предшествующем), — из (Abl., Instr. [122,28. 137,5. 152,10] или в Comp. предшествующем). — b〉 вызванный, произведённый. — c〉 совершённый, отпразднованный. — d〉 установленный, определённый, введённый, назначенный. — e〉 обособленный, стоящий особо. — Caus. велеть изготовить —, построить —, создать —, образовать. — Desid. {#nirmitsati#} намереваться строить —, изготовить NAIṢ. 2,36. — С {#aBinis#} — 1〉 производить, insbes. создавать чудесной силой LALIT. 80,11. 111,1. KĀRAṆḌ. 32,17. 43,15. 45,11. 46,21. Настоящее время {#˚mimIte#}; vgl. 1. {#mi#} с {#aBinis#}. {#˚nirmita#} построенный, созданный (LALIT. 230,15), образованный. — 2〉 составлять, сочинять. — С {#parinis#}, {#˚nirmita#} — 1〉 изготовленный, образованный, созданный. Как Beiw. Viṣṇuʼs VIṢṆUS. 98,50. — 2〉 разграниченный, огороженный. — 3〉 установленный, определённый. — С {#vinis#} — 1〉 изготовлять, строить, создавать, образовывать, — из (Abl. или Instr.). — 2〉 {#˚nirmita#} — a〉 изготовленный, созданный, образованный, — из (Abl. [HEMĀDRI 1,533,17] или в Comp. предшествующем), устроенный (сад). — b〉 определённый, установленный, — как (Nomin.). — c〉 совершённый, отпразднованный. — С {#pravinis#}, {#˚nmmirmita#} изготовленный из (в Comp. предшествующем) Ind. St. 14,385. — С {#saMnis#}, {#saMnirmita#} составленный из (Abl.). — С {#pari#} — 1〉 мерить кругом, пронизывать, наполнять, охватывать (Instr. NAIṢ. 2,35) — 2〉 обмерять, оценивать. — 3〉 {#pa/rimita#} — a〉 обмеренный, ограниченный, точно определённый по мере или по числу. — b〉 ограниченный, так v. a. мало. — С {#pra#} — 1〉 мерить, отмерять, оценивать AV. 18,2,39. SUŚR. 2,151,21. {#pramita#} — a〉 измеренный; в конце Comp. содержащий столько-то единиц, имеющий такой-то размер u. s. w. {#mAsa˚#} так v. a. случающийся раз в месяц. — b〉 отмеренный, так v. a. умеренный, незначительный, малый. — 2〉 образовывать, создавать, готовить. — 3〉 составить себе правильное представление о (Acc.). {#pramita#} о чём составлено <ab n="richtige Vorstellung">r. V.</ab>. — С {#prati#} — 1〉 воспроизводить, подражать. — 2〉 {#pratimita#} отражённый, отображающийся. — С {#vi#} — 1〉 вымерять ŚULBAS. 3,69. — 2〉 пересчитывать, считать. — 3〉 пронизывать, пробегать. — 4〉 упорядочивать, готовить, устанавливать. — {#aBivi#} Pass. подразумеваться при ŚAṂK. zu CHĀND. UP. S. 223 и при BĀDAR. 1,232. — С {#sam#} — 1〉 мерить, отмерять. — 2〉 делать по мере другого (Instr.), уравнивать (по величине, числу u. s. w.), воспроизводить. — 3〉 сравнивать с (Instr.).

source: — {#sam#} 1) sich aufrichten, — aufraffen, aufstehen: {#utsa\MhAyA^sTAt#} ṚV. 2,38,4. {#saM saha^se purumA\yo ji^hIte#} 3,51,4. {#tataH punarna saMhAsyante#} ŚAT. BR. 1,2,4,11. fgg. {#visrastEH parvaBirna SaSAka saMhAtum#} 6,3,36. 4,2,2,11. 6,4,2. TS. 7,1,19,3. AIT. BR. 7,15. ĀŚV. GṚHY. 2,3,11. 13. KAUŚ. 10. 19. NIR. 3,18. {#prAtaH saMjihAnaH#} CHĀND. UP. 1,10,6. 5,11,5. 4,1,5. partic. {#sa/MhAna#} VS. 22,7. — 2) sich umherbewegen: {#yaTA jale saMjihate jalOkasaH#} BHĀG. P. 10,40,15. — 3) theilhaftig werden (wie alle Verba der Bewegung [Page7-1588] nach Comm.): {#samahAsta mudam#} NALOD. 1,54. — Vgl. {#saMhAwyam#} . — caus. {#saMhApayati#} sich aufrichten machen KAUŚ. 80.
ru: — {#sam#} 1) выпрямляться, собраться с силами, вставать: {#utsa\MhAyA^sTAt#} ṚV. 2,38,4. {#saM saha^se purumA\yo ji^hIte#} 3,51,4. {#tataH punarna saMhAsyante#} ŚAT. BR. 1,2,4,11. fgg. {#visrastEH parvaBirna SaSAka saMhAtum#} 6,3,36. 4,2,2,11. 6,4,2. TS. 7,1,19,3. AIT. BR. 7,15. ĀŚV. GṚHY. 2,3,11. 13. KAUŚ. 10. 19. NIR. 3,18. {#prAtaH saMjihAnaH#} CHĀND. UP. 1,10,6. 5,11,5. 4,1,5. partic. {#sa/MhAna#} VS. 22,7. — 2) двигаться вокруг, перемещаться: {#yaTA jale saMjihate jalOkasaH#} BHĀG. P. 10,40,15. — 3) становиться причастным, получать долю (как все глаголы движения [Page7-1588] после Comm.): {#samahAsta mudam#} NALOD. 1,54. — Vgl. {#saMhAwyam#} . — caus. {#saMhApayati#} заставлять выпрямляться KAUŚ. 80.
